{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "Ġa": 262,
      "he": 263,
      "in": 264,
      "re": 265,
      "Ġthe": 266,
      "00": 267,
      "on": 268,
      "er": 269,
      "Ġs": 270,
      "Ġw": 271,
      "at": 272,
      "Ġo": 273,
      "en": 274,
      "Ġc": 275,
      "it": 276,
      "is": 277,
      "an": 278,
      "or": 279,
      "Ġb": 280,
      "es": 281,
      "ed": 282,
      "Ġf": 283,
      "ing": 284,
      "Ġp": 285,
      "ou": 286,
      "Ġan": 287,
      "ar": 288,
      "Ġto": 289,
      "al": 290,
      "Ġm": 291,
      "Ġin": 292,
      "Ġof": 293,
      "0000": 294,
      "Ġd": 295,
      "Ġh": 296,
      "as": 297,
      "čĊ": 298,
      "Ġand": 299,
      "ic": 300,
      "Ġth": 301,
      "le": 302,
      "om": 303,
      "ion": 304,
      "ll": 305,
      "ent": 306,
      "st": 307,
      "Ġn": 308,
      "Ġl": 309,
      "Ġre": 310,
      "ve": 311,
      "Ġe": 312,
      "ly": 313,
      "Ġg": 314,
      "Ġbe": 315,
      "ro": 316,
      "id": 317,
      "ĠT": 318,
      "ac": 319,
      "ut": 320,
      ".\"": 321,
      "ot": 322,
      "ĠI": 323,
      "Ġthat": 324,
      "Ġon": 325,
      "ĠS": 326,
      "ay": 327,
      "Ġis": 328,
      "et": 329,
      "im": 330,
      "ad": 331,
      "am": 332,
      "ow": 333,
      "ig": 334,
      "Ġfor": 335,
      "ĠA": 336,
      "se": 337,
      "ver": 338,
      "ĠC": 339,
      "00000000": 340,
      "ur": 341,
      "ct": 342,
      "ld": 343,
      "Ġu": 344,
      "Ġst": 345,
      "Ġy": 346,
      "Ġit": 347,
      "Ġhe": 348,
      "ĠM": 349,
      "ir": 350,
      "ation": 351,
      "Ġwh": 352,
      "ith": 353,
      "ce": 354,
      "ter": 355,
      "ol": 356,
      "Ġwe": 357,
      "il": 358,
      "Ġwith": 359,
      "ĠB": 360,
      "Ġas": 361,
      "ch": 362,
      "ill": 363,
      "nd": 364,
      "ers": 365,
      "ĠP": 366,
      "Ġwas": 367,
      "Ġyou": 368,
      "ke": 369,
      "Ġcon": 370,
      "ts": 371,
      "Ġde": 372,
      "Ġr": 373,
      "ĠW": 374,
      "Ġ1": 375,
      "if": 376,
      "her": 377,
      "Ġat": 378,
      "ate": 379,
      "nt": 380,
      "ag": 381,
      "ĠH": 382,
      "Ġha": 383,
      "Ġse": 384,
      "ĠD": 385,
      "Ġpro": 386,
      "ore": 387,
      "ĠThe": 388,
      "Ġ2": 389,
      "ul": 390,
      "pp": 391,
      "ment": 392,
      "Ġare": 393,
      "ri": 394,
      "ĠR": 395,
      "Ġcom": 396,
      "us": 397,
      "op": 398,
      "ain": 399,
      "ust": 400,
      "res": 401,
      "and": 402,
      "ĠF": 403,
      "igh": 404,
      "rom": 405,
      "est": 406,
      "od": 407,
      "Ġne": 408,
      "ab": 409,
      "ĠN": 410,
      "Ġex": 411,
      "th": 412,
      "um": 413,
      "Ġnot": 414,
      "Ġv": 415,
      "os": 416,
      "Ġor": 417,
      "ess": 418,
      "ist": 419,
      "Ġhave": 420,
      "ĠG": 421,
      "ould": 422,
      "ity": 423,
      "em": 424,
      "Ġby": 425,
      "un": 426,
      "Ġfrom": 427,
      "Ġal": 428,
      "ive": 429,
      "ĠL": 430,
      "oc": 431,
      "el": 432,
      "Ġsu": 433,
      "Ġsh": 434,
      "Ġthis": 435,
      "ant": 436,
      "qu": 437,
      "ĠE": 438,
      "art": 439,
      "Ġle": 440,
      "pe": 441,
      "ort": 442,
      "ies": 443,
      "Ġch": 444,
      "end": 445,
      "Ġsa": 446,
      "Ġab": 447,
      "000000000000": 448,
      "ack": 449,
      "all": 450,
      "out": 451,
      "ie": 452,
      "ĠJ": 453,
      "red": 454,
      "Ġhas": 455,
      "ally": 456,
      "Ġpl": 457,
      "ĠO": 458,
      "Ġgo": 459,
      "ard": 460,
      "ight": 461,
      "iv": 462,
      "Ġhis": 463,
      "ome": 464,
      "ap": 465,
      "ost": 466,
      "gh": 467,
      "Ġtr": 468,
      "ear": 469,
      "our": 470,
      "Ġj": 471,
      "The": 472,
      "ak": 473,
      "Ġwor": 474,
      "ud": 475,
      "ast": 476,
      "Ġdo": 477,
      "Ġthey": 478,
      "Ġbut": 479,
      "ĠU": 480,
      "Ġwill": 481,
      "rou": 482,
      "Ġwhe": 483,
      "Ġsaid": 484,
      "ge": 485,
      "ans": 486,
      "Ġk": 487,
      "ich": 488,
      "Ġall": 489,
      "ok": 490,
      "01": 491,
      "ff": 492,
      "Ġwho": 493,
      "ide": 494,
      "Ġint": 495,
      "ther": 496,
      "Ġout": 497,
      "Ġcan": 498,
      "ial": 499,
      "ame": 500,
      "Ġtheir": 501,
      "ong": 502,
      "ect": 503,
      "Ġits": 504,
      "pl": 505,
      "ice": 506,
      "ions": 507,
      "ure": 508,
      "Ġmore": 509,
      "Ġwere": 510,
      "ep": 511,
      "Ġup": 512,
      "Ġme": 513,
      "age": 514,
      "ike": 515,
      "ous": 516,
      "one": 517,
      "Ġad": 518,
      "ine": 519,
      "Ġabout": 520,
      "cc": 521,
      "ated": 522,
      "act": 523,
      "ĠK": 524,
      "Ġus": 525,
      "ber": 526,
      "ra": 527,
      "og": 528,
      "Ġso": 529,
      "ime": 530,
      "Ġhad": 531,
      "Ġone": 532,
      "Ġwhich": 533,
      "are": 534,
      "Ġcl": 535,
      "Ġim": 536,
      "Ġwould": 537,
      "ub": 538,
      "pt": 539,
      "ĠTh": 540,
      "Ġcont": 541,
      "ind": 542,
      "ake": 543,
      "Ġag": 544,
      "iz": 545,
      "very": 546,
      "ue": 547,
      "Ġte": 548,
      "xt": 549,
      "Ġun": 550,
      "Ġcomp": 551,
      "Ġoff": 552,
      "ĠSt": 553,
      "ia": 554,
      "Ġen": 555,
      "Ġbeen": 556,
      "ays": 557,
      "au": 558,
      "ign": 559,
      "so": 560,
      "per": 561,
      "ary": 562,
      "ip": 563,
      "ere": 564,
      "Ġyear": 565,
      "ew": 566,
      "Ġlike": 567,
      "Ġinc": 568,
      "ace": 569,
      "Ġev": 570,
      "ont": 571,
      "ook": 572,
      "Ġpe": 573,
      "Ġman": 574,
      "Ġres": 575,
      "ry": 576,
      "ose": 577,
      "Ġper": 578,
      "ĠIn": 579,
      "Ġ0": 580,
      "ks": 581,
      "able": 582,
      "Ġsp": 583,
      "ite": 584,
      "ass": 585,
      "ord": 586,
      "ations": 587,
      "Ġother": 588,
      "ire": 589,
      "Ġ201": 590,
      "Ġsome": 591,
      "mer": 592,
      "ib": 593,
      "ile": 594,
      "ence": 595,
      "Ġ3": 596,
      "Ġdis": 597,
      "Ġover": 598,
      "ical": 599,
      "ens": 600,
      "Ġnew": 601,
      "Ġar": 602,
      "ress": 603,
      "ople": 604,
      "Ġalso": 605,
      "Ġbec": 606,
      "Ġthan": 607,
      "own": 608,
      "ĠY": 609,
      "Ġthem": 610,
      "44": 611,
      "ru": 612,
      "Ġapp": 613,
      "ough": 614,
      "ance": 615,
      "av": 616,
      "Ġyour": 617,
      "Ġwhen": 618,
      "Ġwhat": 619,
      "Ġsc": 620,
      "ĠCh": 621,
      "ond": 622,
      "ail": 623,
      "orm": 624,
      "fter": 625,
      "Ġqu": 626,
      "ree": 627,
      "ase": 628,
      "Ġjust": 629,
      "Ġpeople": 630,
      "Ġany": 631,
      "ach": 632,
      "ĠV": 633,
      "Ġkn": 634,
      "Ġpart": 635,
      "Ġtime": 636,
      "Ġher": 637,
      "ount": 638,
      "Ġif": 639,
      "Ġrec": 640,
      "Ġmy": 641,
      "reat": 642,
      "Ġget": 643,
      "lic": 644,
      "ian": 645,
      "Ġthere": 646,
      "ors": 647,
      "ons": 648,
      "Ġno": 649,
      "Ġwork": 650,
      "ings": 651,
      "Ġtw": 652,
      "Ġinto": 653,
      "oin": 654,
      "ound": 655,
      "irst": 656,
      "vel": 657,
      "ction": 658,
      "du": 659,
      "ult": 660,
      "ory": 661,
      "Ġour": 662,
      "ident": 663,
      "ob": 664,
      "ick": 665,
      "ition": 666,
      "ates": 667,
      "port": 668,
      "Ġ19": 669,
      "Ġplay": 670,
      "0000000000001": 671,
      "Ġpre": 672,
      "ove": 673,
      "ang": 674,
      "wn": 675,
      "ink": 676,
      "ause": 677,
      "ade": 678,
      "ish": 679,
      "Ġro": 680,
      "Ġshe": 681,
      "vers": 682,
      "Ġpol": 683,
      "ark": 684,
      "amp": 685,
      "ell": 686,
      "itt": 687,
      "Ġafter": 688,
      "Ġfirst": 689,
      "Ġcould": 690,
      "Ġhow": 691,
      "Ġacc": 692,
      "ious": 693,
      "Ġhim": 694,
      "00000000000000": 695,
      "nder": 696,
      "oll": 697,
      "aw": 698,
      "644": 699,
      "ild": 700,
      "Ġonly": 701,
      "ec": 702,
      "ustar": 703,
      "Ġ00000000000000": 704,
      "Ġatt": 705,
      "ĠHe": 706,
      "txt": 707,
      "hed": 708,
      "Ġpr": 709,
      "ov": 710,
      "0000644": 711,
      "000064400000000": 712,
      "ys": 713,
      "Ġspe": 714,
      "Ġcomm": 715,
      "Ġbl": 716,
      "hing": 717,
      "Ġ4": 718,
      "Ġact": 719,
      "Ġser": 720,
      "form": 721,
      "ict": 722,
      "ĠIt": 723,
      "ces": 724,
      "Ġdec": 725,
      "Ġbet": 726,
      "ne": 727,
      "Ġback": 728,
      "Ġ5": 729,
      "Ġtwo": 730,
      "ning": 731,
      "Ġmost": 732,
      "ft": 733,
      "ood": 734,
      "Ġam": 735,
      "Ġfe": 736,
      "Ġdid": 737,
      "iff": 738,
      "Ġagain": 739,
      "ater": 740,
      "round": 741,
      "rough": 742,
      "Ġyears": 743,
      "ments": 744,
      "Ġdes": 745,
      "ents": 746,
      "Ġunder": 747,
      "ual": 748,
      "Ġcons": 749,
      "Ġbecause": 750,
      "Ġnow": 751,
      "ull": 752,
      "old": 753,
      "ise": 754,
      "rit": 755,
      "sel": 756,
      "..": 757,
      "lud": 758,
      "Ġsee": 759,
      "Ġeven": 760,
      "ck": 761,
      "Ġneed": 762,
      "ublic": 763,
      "tern": 764,
      "iss": 765,
      "we": 766,
      "Ġinv": 767,
      "te": 768,
      "Ġknow": 769,
      "Ġem": 770,
      "Ġind": 771,
      "ced": 772,
      "Ġadd": 773,
      "ĠWe": 774,
      "les": 775,
      "Ġsec": 776,
      "oy": 777,
      "Ġevery": 778,
      "urn": 779,
      "fore": 780,
      "Ġco": 781,
      "Ġsupp": 782,
      "Ġmake": 783,
      "ĠUn": 784,
      "man": 785,
      "uch": 786,
      "pect": 787,
      "Ġthese": 788,
      "day": 789,
      "ĠAnd": 790,
      "Ġwhere": 791,
      "ock": 792,
      "ject": 793,
      "oun": 794,
      "vern": 795,
      "ational": 796,
      "ĠBut": 797,
      "Ġbu": 798,
      "Ġlook": 799,
      "Ġwant": 800,
      "oss": 801,
      "ating": 802,
      "Ġway": 803,
      "Ġwell": 804,
      "Ġrem": 805,
      "ĠThis": 806,
      "ĠWh": 807,
      "Ġinclud": 808,
      "Ġmay": 809,
      "Ġbeing": 810,
      "ump": 811,
      "000064400000000000000000000": 812,
      "Ġdef": 813,
      "row": 814,
      "Ġthen": 815,
      "Ġmany": 816,
      "ily": 817,
      "lect": 818,
      "Ġrel": 819,
      "ĠTr": 820,
      "Ġdiff": 821,
      "Ġcall": 822,
      "Ġimp": 823,
      "iew": 824,
      "Ġthink": 825,
      "ied": 826,
      "In": 827,
      "ased": 828,
      "Ġreg": 829,
      "meric": 830,
      "ason": 831,
      "aking": 832,
      "Ġ200": 833,
      "Ġfl": 834,
      "Ġvery": 835,
      "ath": 836,
      "Ġthrough": 837,
      "als": 838,
      "Ġshould": 839,
      "Ġpres": 840,
      "ited": 841,
      "ren": 842,
      "Ġsy": 843,
      "Ġsay": 844,
      "rib": 845,
      "Ġthose": 846,
      "Ġlast": 847,
      "uring": 848,
      "ters": 849,
      "Ġmuch": 850,
      "Ġshow": 851,
      "ran": 852,
      "Ġ6": 853,
      "ting": 854,
      "ities": 855,
      "oth": 856,
      "ific": 857,
      "arg": 858,
      "other": 859,
      "ss": 860,
      "ef": 861,
      "ower": 862,
      "ative": 863,
      "hen": 864,
      "ics": 865,
      "00000000000015": 866,
      "Ġph": 867,
      "ved": 868,
      "ues": 869,
      "Ġass": 870,
      "Ġdown": 871,
      "Ġdoes": 872,
      "arly": 873,
      "Ġend": 874,
      "Ġbel": 875,
      "Ġown": 876,
      "ty": 877,
      "Ġuse": 878,
      "ĠAmeric": 879,
      "und": 880,
      "Ġdont": 881,
      "Ġlong": 882,
      "Ġbefore": 883,
      "Ġbr": 884,
      "ward": 885,
      "Ġcount": 886,
      "Ġgovern": 887,
      "Ġstate": 888,
      "Ġmon": 889,
      "omet": 890,
      "ince": 891,
      "Ġke": 892,
      "ĠNew": 893,
      "ible": 894,
      "Th": 895,
      "Ġfin": 896,
      "gr": 897,
      "02": 898,
      "Ġteam": 899,
      "up": 900,
      "ats": 901,
      "Ġmade": 902,
      "Ġsuch": 903,
      "ee": 904,
      "ms": 905,
      "olog": 906,
      "ble": 907,
      "Ġsm": 908,
      "ets": 909,
      "ists": 910,
      "ener": 911,
      "Ġgood": 912,
      "000": 913,
      "Ġrep": 914,
      "ton": 915,
      "Ġgoing": 916,
      "Ġhel": 917,
      "Ġworld": 918,
      "ars": 919,
      "ility": 920,
      "its": 921,
      "Ġac": 922,
      "Ġstud": 923,
      "ix": 924,
      "ually": 925,
      "ife": 926,
      "Ġsub": 927,
      "Ġpoin": 928,
      "Ġsur": 929,
      "tain": 930,
      "Ġagainst": 931,
      "Ġeff": 932,
      "ven": 933,
      "Ġwee": 934,
      "Ġstart": 935,
      "ĠIm": 936,
      "erson": 937,
      "ng": 938,
      "ful": 939,
      "Ġent": 940,
      "Ġmin": 941,
      "stem": 942,
      "Ġ7": 943,
      "Ġstill": 944,
      "gan": 945,
      "Ġwhile": 946,
      "ool": 947,
      "Ġhelp": 948,
      "Ġgame": 949,
      "Ġlead": 950,
      "Ġright": 951,
      "Ġob": 952,
      "ier": 953,
      "Ġgu": 954,
      "roup": 955,
      "ork": 956,
      "Ġprodu": 957,
      "illion": 958,
      "ween": 959,
      "ving": 960,
      "ism": 961,
      "imes": 962,
      "ax": 963,
      "Ġinst": 964,
      "ames": 965,
      "03": 966,
      "Ġinter": 967,
      "Ġconf": 968,
      "ands": 969,
      "alk": 970,
      "Ġsim": 971,
      "Ġsays": 972,
      "ange": 973,
      "Ġthough": 974,
      "hes": 975,
      "Ġcol": 976,
      "Ġtake": 977,
      "Ġset": 978,
      "ures": 979,
      "ĠRe": 980,
      "Ġgr": 981,
      "uss": 982,
      "self": 983,
      "Ġdisc": 984,
      "cy": 985,
      "Ġbetween": 986,
      "Ġoffic": 987,
      "Ġop": 988,
      "Ġdiffere": 989,
      "Ġprov": 990,
      "ollow": 991,
      "Ġsign": 992,
      "ah": 993,
      "Ġed": 994,
      "ever": 995,
      "arch": 996,
      "cess": 997,
      "Ġcr": 998,
      "Ġnum": 999,
      "Ġlaw": 1000,
      "ution": 1001,
      "io": 1002,
      "led": 1003,
      "ĠYou": 1004,
      "Ġstr": 1005,
      "Ġref": 1006,
      "read": 1007,
      "Ġhigh": 1008,
      "air": 1009,
      "gg": 1010,
      "Ġter": 1011,
      "Ġsomet": 1012,
      "Ġsame": 1013,
      "hip": 1014,
      "Ġins": 1015,
      "Ġtrans": 1016,
      "Ġ8": 1017,
      "atch": 1018,
      "Ġexp": 1019,
      "ĠAl": 1020,
      "way": 1021,
      "velop": 1022,
      "ner": 1023,
      "ives": 1024,
      "ĠAr": 1025,
      "Ġreal": 1026,
      "cent": 1027,
      "Ġfound": 1028,
      "Ġrun": 1029,
      "ĠThey": 1030,
      "Ġaround": 1031,
      "Ġmed": 1032,
      "Ġmem": 1033,
      "Ġreport": 1034,
      "Ġ10": 1035,
      "ather": 1036,
      "lin": 1037,
      "Ġused": 1038,
      "Ġmod": 1039,
      "Ġsystem": 1040,
      "ave": 1041,
      "ves": 1042,
      "Ġreally": 1043,
      "az": 1044,
      "ouse": 1045,
      "oot": 1046,
      "Ġspec": 1047,
      "Ġgovernment": 1048,
      "Ġcour": 1049,
      "Ġret": 1050,
      "Ġ9": 1051,
      "Ġgroup": 1052,
      "Ġpublic": 1053,
      "Ġsl": 1054,
      "ying": 1055,
      "ĠIs": 1056,
      "Ġhere": 1057,
      "Ġgreat": 1058,
      "Ġcompan": 1059,
      "ins": 1060,
      "cer": 1061,
      "ĠCom": 1062,
      "Ġext": 1063,
      "05": 1064,
      "Ġthree": 1065,
      "ci": 1066,
      "Ġcur": 1067,
      "04": 1068,
      "orts": 1069,
      "ĠAs": 1070,
      "Ġcar": 1071,
      "ense": 1072,
      "ale": 1073,
      "Ġfam": 1074,
      "Ġboth": 1075,
      "Ġwom": 1076,
      "con": 1077,
      "Ġexper": 1078,
      "com": 1079,
      "irect": 1080,
      "Ġcap": 1081,
      "cept": 1082,
      "ĠSh": 1083,
      "Ġhapp": 1084,
      "Ġread": 1085,
      "ĠTrump": 1086,
      "ices": 1087,
      "11": 1088,
      "Ġfind": 1089,
      "alth": 1090,
      "ĠIf": 1091,
      "Ġdet": 1092,
      "ph": 1093,
      "ular": 1094,
      "ĠIts": 1095,
      "Ġsupport": 1096,
      "oh": 1097,
      "uth": 1098,
      "Ġday": 1099,
      "ted": 1100,
      "Ġduring": 1101,
      "Ġcre": 1102,
      "ric": 1103,
      "Ġbig": 1104,
      "akes": 1105,
      "Ġdevelop": 1106,
      "ank": 1107,
      "Ġsoc": 1108,
      "ĠLe": 1109,
      "ered": 1110,
      "Ġsince": 1111,
      "min": 1112,
      "Ġmonth": 1113,
      "Ġiss": 1114,
      "ivers": 1115,
      "Ġfollow": 1116,
      "Ġtold": 1117,
      "land": 1118,
      "Ġwar": 1119,
      "ision": 1120,
      "Ġplan": 1121,
      "ared": 1122,
      "pr": 1123,
      "ages": 1124,
      "Ġleg": 1125,
      "Ġpolit": 1126,
      "Ġbo": 1127,
      "Ġfew": 1128,
      "06": 1129,
      "ically": 1130,
      "Ġcent": 1131,
      "Ġperson": 1132,
      "ording": 1133,
      "vent": 1134,
      "Ġ.": 1135,
      "Ġexpl": 1136,
      "med": 1137,
      "aj": 1138,
      "att": 1139,
      "Ġfact": 1140,
      "ash": 1141,
      "07": 1142,
      "Ġgener": 1143,
      "bers": 1144,
      "Ġtoo": 1145,
      "Ġopp": 1146,
      "Ġfr": 1147,
      "Ġbelie": 1148,
      "Ġlot": 1149,
      "Ġprot": 1150,
      "Ġcontin": 1151,
      "get": 1152,
      "Ġrequ": 1153,
      "Ġweek": 1154,
      "Ġcle": 1155,
      "Ġfil": 1156,
      "iet": 1157,
      "Ġinf": 1158,
      "Ġcor": 1159,
      "Ġresp": 1160,
      "Ġput": 1161,
      "der": 1162,
      "ized": 1163,
      "Ġanother": 1164,
      "Ġche": 1165,
      "Ġsomething": 1166,
      "ness": 1167,
      "ĠDe": 1168,
      "Ġloc": 1169,
      "rent": 1170,
      "chool": 1171,
      "Ġdifferent": 1172,
      "uc": 1173,
      "ines": 1174,
      "Ġart": 1175,
      "ĠFor": 1176,
      "12": 1177,
      "ata": 1178,
      "Ġchar": 1179,
      "Ġcommun": 1180,
      "Ġinvest": 1181,
      "Ġhead": 1182,
      "Ġpower": 1183,
      "Ġpass": 1184,
      "Ġmet": 1185,
      "ights": 1186,
      "ute": 1187,
      "Ġfar": 1188,
      "Ġposs": 1189,
      "Ġrele": 1190,
      "Ġthings": 1191,
      "ex": 1192,
      "Ġvot": 1193,
      "ience": 1194,
      "47": 1195,
      "ik": 1196,
      "ned": 1197,
      "Ġdep": 1198,
      "els": 1199,
      "erest": 1200,
      "Ġask": 1201,
      "Ġcamp": 1202,
      "thing": 1203,
      "arl": 1204,
      "Ġeach": 1205,
      "Ġnever": 1206,
      "Ġsecond": 1207,
      "ross": 1208,
      "Ġnext": 1209,
      "Ġmight": 1210,
      "Ġmark": 1211,
      "Ġdem": 1212,
      "Ġgot": 1213,
      "Ġchild": 1214,
      "Ġbus": 1215,
      "ĠUS": 1216,
      "ield": 1217,
      "view": 1218,
      "Ġlife": 1219,
      "Ġbest": 1220,
      "ize": 1221,
      "iness": 1222,
      "Ġcome": 1223,
      "ĠPro": 1224,
      "ody": 1225,
      "ient": 1226,
      "Ġquest": 1227,
      "be": 1228,
      "Ġallow": 1229,
      "Ġopen": 1230,
      "ital": 1231,
      "ittle": 1232,
      "Ġseem": 1233,
      "Ġpost": 1234,
      "Ġpri": 1235,
      "Ġincluding": 1236,
      "nce": 1237,
      "ret": 1238,
      "ĠAn": 1239,
      "Ġwr": 1240,
      "Ġdirect": 1241,
      "Ġpercent": 1242,
      "Ġdist": 1243,
      "ĠRep": 1244,
      "ĠBl": 1245,
      "Ġincre": 1246,
      "Ġhome": 1247,
      "orn": 1248,
      "gram": 1249,
      "Ġcontro": 1250,
      "ired": 1251,
      "ten": 1252,
      "Ġhand": 1253,
      "15": 1254,
      "Ġcomple": 1255,
      "Ġhard": 1256,
      "ug": 1257,
      "osed": 1258,
      "Ġhum": 1259,
      "Ġcare": 1260,
      "Ġwithout": 1261,
      "conom": 1262,
      "Ġav": 1263,
      "chn": 1264,
      "erv": 1265,
      "ately": 1266,
      "Ġplace": 1267,
      "ple": 1268,
      "Ġgl": 1269,
      "Ġinform": 1270,
      "Ġproble": 1271,
      "ants": 1272,
      "Ġ12": 1273,
      "Ġide": 1274,
      "Ġmillion": 1275,
      "less": 1276,
      "Ġbuild": 1277,
      "ling": 1278,
      "Ġadv": 1279,
      "Ġnumber": 1280,
      "Ġcountry": 1281,
      "Ġimport": 1282,
      "Ġpartic": 1283,
      "gy": 1284,
      "13": 1285,
      "Ġtop": 1286,
      "Ġfour": 1287,
      "aim": 1288,
      "Ġel": 1289,
      "ral": 1290,
      "ished": 1291,
      "ably": 1292,
      "Ġbetter": 1293,
      "oney": 1294,
      "riend": 1295,
      "ways": 1296,
      "uro": 1297,
      "Wh": 1298,
      "ains": 1299,
      "Ġtri": 1300,
      "Ġrecent": 1301,
      "Ġturn": 1302,
      "Ġmov": 1303,
      "Ġinterest": 1304,
      "Ġlittle": 1305,
      "Ġappro": 1306,
      "ĠZ": 1307,
      "dd": 1308,
      "Ġless": 1309,
      "Ġbeh": 1310,
      "Ġcalled": 1311,
      "Ġbro": 1312,
      "ead": 1313,
      "Ġmil": 1314,
      "eb": 1315,
      "Ġpoint": 1316,
      "This": 1317,
      "Ġleft": 1318,
      "ĠInd": 1319,
      "Ġcase": 1320,
      "Ġattack": 1321,
      "Ġpop": 1322,
      "ised": 1323,
      "Ġdr": 1324,
      "Ġseason": 1325,
      "Ġrest": 1326,
      "Ġmove": 1327,
      "line": 1328,
      "Ġfull": 1329,
      "Ġkeep": 1330,
      "ĠSo": 1331,
      "Ġann": 1332,
      "ocr": 1333,
      "Ġdidnt": 1334,
      "Ġfun": 1335,
      "09": 1336,
      "16": 1337,
      "anc": 1338,
      "Ġmain": 1339,
      "ering": 1340,
      "Ġusing": 1341,
      "ration": 1342,
      "25": 1343,
      "Ġserv": 1344,
      "Ġval": 1345,
      "ajor": 1346,
      "Ġeffect": 1347,
      "Ġpay": 1348,
      "leg": 1349,
      "af": 1350,
      "46": 1351,
      "inal": 1352,
      "Ġ18": 1353,
      "ency": 1354,
      "ĠAt": 1355,
      "Ġfeel": 1356,
      "Ġprogram": 1357,
      "17": 1358,
      "Ġeconom": 1359,
      "Ġform": 1360,
      "ards": 1361,
      "ĠPh": 1362,
      "08": 1363,
      "app": 1364,
      "ĠSp": 1365,
      "Ġpos": 1366,
      "ĠAmerican": 1367,
      "ature": 1368,
      "Ġnews": 1369,
      "vious": 1370,
      "Ġwin": 1371,
      "cl": 1372,
      "ode": 1373,
      "Ġpolice": 1374,
      "atic": 1375,
      "Ġ15": 1376,
      "Ġlevel": 1377,
      "ians": 1378,
      "rem": 1379,
      "Ġsmall": 1380,
      "Ġlist": 1381,
      "ĠHow": 1382,
      "ional": 1383,
      "Ġdata": 1384,
      "45": 1385,
      "iving": 1386,
      "Ġeas": 1387,
      "ided": 1388,
      "Ġstand": 1389,
      "ready": 1390,
      "Ġschool": 1391,
      "Ġprocess": 1392,
      "uck": 1393,
      "Ġchange": 1394,
      "ology": 1395,
      "Ġprom": 1396,
      "Ġhist": 1397,
      "ird": 1398,
      "Ġ,": 1399,
      "ĠQ": 1400,
      "Ġty": 1401,
      "arge": 1402,
      "Ġdri": 1403,
      "Ġrece": 1404,
      "ger": 1405,
      "Ġcurrent": 1406,
      "Ġunt": 1407,
      "ploy": 1408,
      "Ġpresident": 1409,
      "ama": 1410,
      "But": 1411,
      "ĠOb": 1412,
      "Ġpar": 1413,
      "used": 1414,
      "reen": 1415,
      "ract": 1416,
      "Ġwhy": 1417,
      "Ġalready": 1418,
      "Ġbre": 1419,
      "ĠUnited": 1420,
      "22": 1421,
      "ohn": 1422,
      "orth": 1423,
      "As": 1424,
      "99": 1425,
      "ruct": 1426,
      "Ġlater": 1427,
      "Ġsol": 1428,
      "Ġlet": 1429,
      "Ġtechn": 1430,
      "Ġexpect": 1431,
      "ĠThere": 1432,
      "Ġmat": 1433,
      "Ġofficial": 1434,
      "Ġthats": 1435,
      "Ġalways": 1436,
      "Ġbusiness": 1437,
      "?\"": 1438,
      "Ġmoney": 1439,
      "Ġprof": 1440,
      "iver": 1441,
      "Ġclass": 1442,
      "Ġproject": 1443,
      "Ġbook": 1444,
      "Ġjob": 1445,
      "aff": 1446,
      "rap": 1447,
      "Ġtalk": 1448,
      "ases": 1449,
      "We": 1450,
      "son": 1451,
      "Ġi": 1452,
      "aign": 1453,
      "Ġorgan": 1454,
      "ĠCan": 1455,
      "Ġclaim": 1456,
      "Ġthing": 1457,
      "ĠChr": 1458,
      "Ġdesign": 1459,
      "Ġhealth": 1460,
      "ina": 1461,
      "iversity": 1462,
      "Ġmajor": 1463,
      "Ġchang": 1464,
      "urs": 1465,
      "ention": 1466,
      "Ġstory": 1467,
      "ĠShe": 1468,
      "Ġable": 1469,
      "Ġrese": 1470,
      "Ġinformation": 1471,
      "ertain": 1472,
      "iven": 1473,
      "here": 1474,
      "Ġpast": 1475,
      "Ġvis": 1476,
      "Ġele": 1477,
      "33": 1478,
      "Ġmust": 1479,
      "Ġ20": 1480,
      "Ġcity": 1481,
      "Ġfac": 1482,
      "Ġoper": 1483,
      "Ġaway": 1484,
      "Ġfree": 1485,
      "Ġkill": 1486,
      "Ġsk": 1487,
      "Ġimportant": 1488,
      "ĠGo": 1489,
      "ator": 1490,
      "ides": 1491,
      "Ġold": 1492,
      "wit": 1493,
      "ample": 1494,
      "ural": 1495,
      "It": 1496,
      "Ġpat": 1497,
      "ured": 1498,
      "ior": 1499,
      "Ġdoesnt": 1500,
      "Ġhappen": 1501,
      "ott": 1502,
      "ox": 1503,
      "outh": 1504,
      "Ġgrow": 1505,
      "Ġcost": 1506,
      "Ġest": 1507,
      "Ġleast": 1508,
      "Ġdays": 1509,
      "ained": 1510,
      "Ġhop": 1511,
      "Ġtest": 1512,
      "Ġvar": 1513,
      "ider": 1514,
      "Ġtell": 1515,
      "ending": 1516,
      "...": 1517,
      "ĠBe": 1518,
      "Ġwomen": 1519,
      "stand": 1520,
      "urity": 1521,
      "acy": 1522,
      "Ġcame": 1523,
      "Ġedit": 1524,
      "uthor": 1525,
      "Ġconst": 1526,
      "Ġaff": 1527,
      "ury": 1528,
      "Ġcampaign": 1529,
      "ission": 1530,
      "ĠMar": 1531,
      "Ġsit": 1532,
      "Ġenough": 1533,
      "ron": 1534,
      "Ġmaking": 1535,
      "Ġmar": 1536,
      "Ġfriend": 1537,
      "Ġview": 1538,
      "ption": 1539,
      "resident": 1540,
      "Ġrecord": 1541,
      "ccess": 1542,
      "Ġelect": 1543,
      "Ġkind": 1544,
      "ern": 1545,
      "Ġfamily": 1546,
      "35": 1547,
      "Ġtax": 1548,
      "Ġpolitical": 1549,
      "Ġpolic": 1550,
      "ĠCl": 1551,
      "Ġgames": 1552,
      "ived": 1553,
      "ĠComm": 1554,
      "Ġes": 1555,
      "eral": 1556,
      "oad": 1557,
      "rid": 1558,
      "ĠJohn": 1559,
      "Ġuntil": 1560,
      "Ġvide": 1561,
      "Ġcompany": 1562,
      "ĠSc": 1563,
      "Ġpo": 1564,
      "pped": 1565,
      "ush": 1566,
      "26": 1567,
      "Ġworking": 1568,
      "14": 1569,
      "ising": 1570,
      "ified": 1571,
      "bs": 1572,
      "ĠAll": 1573,
      "Ġve": 1574,
      "int": 1575,
      "ries": 1576,
      "Ġdeb": 1577,
      "Ġdeal": 1578,
      "ality": 1579,
      "Ġmen": 1580,
      "Ġfore": 1581,
      "Ġlarge": 1582,
      "ĠRepublic": 1583,
      "alf": 1584,
      "ror": 1585,
      "Ġtook": 1586,
      "augh": 1587,
      "aps": 1588,
      "Ġintern": 1589,
      "19": 1590,
      "ĠPl": 1591,
      "27": 1592,
      "Ġline": 1593,
      "ued": 1594,
      "ream": 1595,
      "Ġyoure": 1596,
      "ĠMan": 1597,
      "ĠThat": 1598,
      "Ġdel": 1599,
      "He": 1600,
      "Ġmean": 1601,
      "Ġactually": 1602,
      "aining": 1603,
      "Ġbecome": 1604,
      "side": 1605,
      "Ġair": 1606,
      "Ġformer": 1607,
      "18": 1608,
      "ones": 1609,
      "Ġoften": 1610,
      "Ġhuman": 1611,
      "iol": 1612,
      "ĠEuro": 1613,
      "crib": 1614,
      "Ġfund": 1615,
      "Ġaccording": 1616,
      "ember": 1617,
      "ĠRuss": 1618,
      "iqu": 1619,
      "eng": 1620,
      "Ġgive": 1621,
      "ĠDem": 1622,
      "Ġword": 1623,
      "ĠNo": 1624,
      "Ġbas": 1625,
      "Ġever": 1626,
      "ney": 1627,
      "Ġdev": 1628,
      "Ġreturn": 1629,
      "Ġname": 1630,
      "ley": 1631,
      "ware": 1632,
      "Ġtimes": 1633,
      "aring": 1634,
      "Ġplayers": 1635,
      "ister": 1636,
      "Ġbit": 1637,
      "ony": 1638,
      "gin": 1639,
      "Ġorder": 1640,
      "Ġsever": 1641,
      "ĠSy": 1642,
      "ĠMc": 1643,
      "36": 1644,
      "arn": 1645,
      "St": 1646,
      "ER": 1647,
      "let": 1648,
      "iber": 1649,
      "ither": 1650,
      "Ġant": 1651,
      "Ġperform": 1652,
      "ĠMay": 1653,
      "year": 1654,
      "Ġcant": 1655,
      "uture": 1656,
      "ison": 1657,
      "Ġcharac": 1658,
      "Ġmarket": 1659,
      "Ġdoing": 1660,
      "ization": 1661,
      "Ġsocial": 1662,
      "ĠCon": 1663,
      "37": 1664,
      "Ġsing": 1665,
      "Ġappear": 1666,
      "Ġra": 1667,
      "ots": 1668,
      "ched": 1669,
      "by": 1670,
      "iam": 1671,
      "Ġcrit": 1672,
      "Ġearly": 1673,
      "aken": 1674,
      "most": 1675,
      "idd": 1676,
      "Ġhaving": 1677,
      "icle": 1678,
      "ĠPresident": 1679,
      "Ġseen": 1680,
      "Ġwhether": 1681,
      "Ġla": 1682,
      "ĠWhen": 1683,
      "ĠSe": 1684,
      "mber": 1685,
      "Ġseveral": 1686,
      "Ġpot": 1687,
      "ĠOr": 1688,
      "rop": 1689,
      "Ġmilit": 1690,
      "Ġcontrol": 1691,
      "Ġevent": 1692,
      "Ġprop": 1693,
      "work": 1694,
      "Ġchildren": 1695,
      "ĠStates": 1696,
      "Ġpress": 1697,
      "Ġequ": 1698,
      "Ġsure": 1699,
      "ium": 1700,
      "ĠCol": 1701,
      "Ġlikely": 1702,
      "Ġ199": 1703,
      "Ġmeet": 1704,
      "idence": 1705,
      "Ġwent": 1706,
      "Ġocc": 1707,
      "Ġmedia": 1708,
      "enn": 1709,
      "Ġquestion": 1710,
      "Ġyoung": 1711,
      "ories": 1712,
      "Ġmembers": 1713,
      "ĠMr": 1714,
      "Ġcertain": 1715,
      "Ġeng": 1716,
      "ĠOn": 1717,
      "ially": 1718,
      "Ġmonths": 1719,
      "ortun": 1720,
      "ene": 1721,
      "Ġwater": 1722,
      "0000644000000000000000000001": 1723,
      "Ġexample": 1724,
      "Ġfive": 1725,
      "Ġdone": 1726,
      "Ġsuccess": 1727,
      "Ġarg": 1728,
      "Ġvers": 1729,
      "Ġalong": 1730,
      "Ġinvol": 1731,
      "ended": 1732,
      "ann": 1733,
      "vert": 1734,
      "fe": 1735,
      "Ġhour": 1736,
      "Ġwithin": 1737,
      "ential": 1738,
      "urch": 1739,
      "Ġside": 1740,
      "Ġcourse": 1741,
      "Ġonce": 1742,
      "ĠAd": 1743,
      "Ġamong": 1744,
      "ane": 1745,
      "imate": 1746,
      "Ġactiv": 1747,
      "Ġsex": 1748,
      "raft": 1749,
      "ĠYork": 1750,
      "Ġpriv": 1751,
      "Ġresult": 1752,
      "ulation": 1753,
      "Ġcho": 1754,
      "Ġfuture": 1755,
      "Ġpossible": 1756,
      "rew": 1757,
      "artment": 1758,
      "Ġconcer": 1759,
      "Ġshort": 1760,
      "lf": 1761,
      "ĠEurope": 1762,
      "Ġinvestig": 1763,
      "une": 1764,
      "Ġmeans": 1765,
      "Ġknown": 1766,
      "Ġproduct": 1767,
      "nect": 1768,
      "iting": 1769,
      "Ġprotect": 1770,
      "Ġhes": 1771,
      "Ġproblem": 1772,
      "Ġviol": 1773,
      "ball": 1774,
      "Ġthought": 1775,
      "Ġavail": 1776,
      ".,": 1777,
      "Ġ16": 1778,
      "uff": 1779,
      "ivid": 1780,
      "Ġyet": 1781,
      "Ġfail": 1782,
      "Ġlocal": 1783,
      "ourn": 1784,
      "ster": 1785,
      "Ġreason": 1786,
      "itive": 1787,
      "Ġhold": 1788,
      "Ġwrit": 1789,
      "Ġorig": 1790,
      "ators": 1791,
      "Ġnight": 1792,
      "Ġothers": 1793,
      "ĠTe": 1794,
      "Ġauthor": 1795,
      "gress": 1796,
      "ĠAm": 1797,
      "ald": 1798,
      "Ġmakes": 1799,
      "oci": 1800,
      "Ġcommunity": 1801,
      "Ġprob": 1802,
      "Ġsugg": 1803,
      "Ġacross": 1804,
      "Ġ2016": 1805,
      "Ġ30": 1806,
      "Ġstrong": 1807,
      "por": 1808,
      "Ġasked": 1809,
      "Ġ11": 1810,
      "75": 1811,
      "ubl": 1812,
      "Ġgiven": 1813,
      "Ġhig": 1814,
      "arm": 1815,
      "ĠDemocr": 1816,
      "ague": 1817,
      "Ġmus": 1818,
      "verage": 1819,
      "ests": 1820,
      "aged": 1821,
      "itions": 1822,
      "Ġ25": 1823,
      "Ġreported": 1824,
      "ensive": 1825,
      "ĠX": 1826,
      "Ġbelieve": 1827,
      "isc": 1828,
      "32": 1829,
      "ederal": 1830,
      "Ġunderstand": 1831,
      "ĠChrist": 1832,
      "ĠState": 1833,
      "Ġgetting": 1834,
      "Ġben": 1835,
      "Ġcut": 1836,
      "orld": 1837,
      "ober": 1838,
      "Ġannoun": 1839,
      "Ġident": 1840,
      "If": 1841,
      "hers": 1842,
      "Ġlim": 1843,
      "Ġvideo": 1844,
      "ĠHouse": 1845,
      "ler": 1846,
      "Ġfight": 1847,
      "Ġcreat": 1848,
      "Ġsent": 1849,
      "Ġsour": 1850,
      "ored": 1851,
      "Ġcond": 1852,
      "Ġtoday": 1853,
      "iron": 1854,
      "ert": 1855,
      "ĠUniversity": 1856,
      "ĠMin": 1857,
      "urther": 1858,
      "ults": 1859,
      "Ġnational": 1860,
      "Ġ2015": 1861,
      "Ġlow": 1862,
      "ances": 1863,
      "Ġnet": 1864,
      "ĠBr": 1865,
      "Ġbased": 1866,
      "Ġclose": 1867,
      "Ġstarted": 1868,
      "ashing": 1869,
      "Ġavailable": 1870,
      "Ġdeath": 1871,
      "Ġindust": 1872,
      "utes": 1873,
      "ĠWhat": 1874,
      "back": 1875,
      "reed": 1876,
      "Ġlove": 1877,
      "rest": 1878,
      "Ġhistory": 1879,
      "Ġalmost": 1880,
      "Ġissue": 1881,
      "iety": 1882,
      "88": 1883,
      "reet": 1884,
      "ĠCent": 1885,
      "Ġfollowing": 1886,
      "Ġmom": 1887,
      "Ġseries": 1888,
      "Ġ100": 1889,
      "ĠOne": 1890,
      "65": 1891,
      "resent": 1892,
      "ĠTo": 1893,
      "Ġtrying": 1894,
      "selves": 1895,
      "Ġago": 1896,
      "Ġca": 1897,
      "uly": 1898,
      "Ġnon": 1899,
      "Ġtoget": 1900,
      "Ġcomes": 1901,
      "Ġtogether": 1902,
      "ĠSen": 1903,
      "book": 1904,
      "AT": 1905,
      "Ġfoc": 1906,
      "arr": 1907,
      "Ġ2014": 1908,
      "Ġaccess": 1909,
      "ows": 1910,
      "ability": 1911,
      "use": 1912,
      "Ġidea": 1913,
      "Ġimpro": 1914,
      "Ġemploy": 1915,
      "Ġtrad": 1916,
      "Ġ13": 1917,
      "for": 1918,
      "Ġisnt": 1919,
      "ails": 1920,
      "Ġ14": 1921,
      "ĠEx": 1922,
      "ief": 1923,
      "ilar": 1924,
      "Ġclear": 1925,
      "ĠBro": 1926,
      "ument": 1927,
      "ĠPr": 1928,
      "Ġstates": 1929,
      "aster": 1930,
      "Ġpract": 1931,
      "ĠFl": 1932,
      "ĠCo": 1933,
      "ination": 1934,
      "Ġz": 1935,
      "Ġcomplete": 1936,
      "Ġadded": 1937,
      "itional": 1938,
      "Ġlooking": 1939,
      "ote": 1940,
      "10": 1941,
      "ged": 1942,
      "And": 1943,
      "Ġexperience": 1944,
      "Ġbad": 1945,
      "ids": 1946,
      "erence": 1947,
      "Ġanal": 1948,
      "ien": 1949,
      "Ġlive": 1950,
      "Ġmiss": 1951,
      "Ġindivid": 1952,
      "Ġcoun": 1953,
      "Ġrul": 1954,
      "Ġanything": 1955,
      "85": 1956,
      "Ġfav": 1957,
      "Ġhalf": 1958,
      "Ġ17": 1959,
      "my": 1960,
      "erman": 1961,
      "ustom": 1962,
      "24": 1963,
      "ograp": 1964,
      "Ġpresent": 1965,
      "unch": 1966,
      "ĠPol": 1967,
      "Ġsw": 1968,
      "Ġsaying": 1969,
      "Ġris": 1970,
      "osp": 1971,
      "ĠCanad": 1972,
      "Ġtheres": 1973,
      "rodu": 1974,
      "though": 1975,
      "ĠEng": 1976,
      "ĠClin": 1977,
      "Ġvict": 1978,
      "minist": 1979,
      "wards": 1980,
      "Ġsix": 1981,
      "Ġtaken": 1982,
      "Ġbill": 1983,
      "unt": 1984,
      "Ġaut": 1985,
      "Ġer": 1986,
      "34": 1987,
      "rug": 1988,
      "Ġmult": 1989,
      "ĠIve": 1990,
      "Ġarea": 1991,
      "raw": 1992,
      "yn": 1993,
      "Ġcompet": 1994,
      "Ġbehind": 1995,
      "Ġtot": 1996,
      "Ġmor": 1997,
      "ai": 1998,
      "Ġmilitary": 1999,
      "uge": 2000,
      "Ġproper": 2001,
      "ches": 2002,
      "Ġentire": 2003,
      "Ġtry": 2004,
      "Ġphot": 2005,
      "IN": 2006,
      "For": 2007,
      "Ġjoin": 2008,
      "Ġthreat": 2009,
      "ĠObama": 2010,
      "Ġblack": 2011,
      "Ġrather": 2012,
      "irc": 2013,
      "Ġindividual": 2014,
      "ales": 2015,
      "cing": 2016,
      "Ġlight": 2017,
      "par": 2018,
      "Ġfilm": 2019,
      "Ġdiscuss": 2020,
      "ĠSec": 2021,
      "Ġquick": 2022,
      "Ġsecurity": 2023,
      "67": 2024,
      "Ġpubl": 2025,
      "Ġnear": 2026,
      "over": 2027,
      "Ġmind": 2028,
      "ept": 2029,
      "empt": 2030,
      "Ġfall": 2031,
      "Ġspecial": 2032,
      "Ġprevious": 2033,
      "Ġparty": 2034,
      "aid": 2035,
      "witter": 2036,
      "Ġpret": 2037,
      "ĠAf": 2038,
      "Ġmess": 2039,
      "95": 2040,
      "cially": 2041,
      "Ġcourt": 2042,
      "ias": 2043,
      "Ġwanted": 2044,
      "Ġface": 2045,
      "Ġfood": 2046,
      "Ġstudy": 2047,
      "ĠNorth": 2048,
      "Ġsum": 2049,
      "Ġcult": 2050,
      "Ġredu": 2051,
      "Ġcolle": 2052,
      "ĠWar": 2053,
      "Ġpolicy": 2054,
      "Ġland": 2055,
      "ĠBrit": 2056,
      "Ġbring": 2057,
      "Ġcomb": 2058,
      "nes": 2059,
      "ĠNational": 2060,
      "Ġsingle": 2061,
      "Ġprobably": 2062,
      "Ġtaking": 2063,
      "Ġkey": 2064,
      "ĠDep": 2065,
      "ON": 2066,
      "ply": 2067,
      "of": 2068,
      "ĠWorld": 2069,
      "ĠIsra": 2070,
      "ined": 2071,
      "Ġnothing": 2072,
      "Ġfoot": 2073,
      "aper": 2074,
      "rote": 2075,
      "ĠCal": 2076,
      "ca": 2077,
      "aces": 2078,
      "87": 2079,
      "viron": 2080,
      "Ġbody": 2081,
      "ĠSu": 2082,
      "elt": 2083,
      "off": 2084,
      "Ġimm": 2085,
      "Ġcou": 2086,
      "de": 2087,
      "arter": 2088,
      "Ġcoming": 2089,
      "play": 2090,
      "Ġsignific": 2091,
      "olution": 2092,
      "Ġpoints": 2093,
      "icult": 2094,
      "ĠWith": 2095,
      "ĠGr": 2096,
      "ify": 2097,
      "Ġresearch": 2098,
      "Ġconnect": 2099,
      "Ġsimilar": 2100,
      "Ġcann": 2101,
      "Ġopt": 2102,
      "ĠCity": 2103,
      "Ġhowever": 2104,
      "Ġsomeone": 2105,
      "ming": 2106,
      "Ġrights": 2107,
      "Ġspace": 2108,
      "ĠAust": 2109,
      "Ġdescrib": 2110,
      "86": 2111,
      "Ġmass": 2112,
      "Ġban": 2113,
      "Ġeither": 2114,
      "Ġbenef": 2115,
      "Ġdecision": 2116,
      "Ġ2013": 2117,
      "ls": 2118,
      "Ġfront": 2119,
      "Ġfeat": 2120,
      "Ġsus": 2121,
      "Ġtarg": 2122,
      "reme": 2123,
      "On": 2124,
      "Ġplayer": 2125,
      "!\"": 2126,
      "Ġexist": 2127,
      "sy": 2128,
      "rict": 2129,
      "mb": 2130,
      "Ġwa": 2131,
      "Ġhit": 2132,
      "89": 2133,
      "Ġstop": 2134,
      "Ġfire": 2135,
      "Ġenc": 2136,
      "amed": 2137,
      "Ġcreate": 2138,
      "ully": 2139,
      "Ġhouse": 2140,
      "ring": 2141,
      "Ġfig": 2142,
      "Ġchall": 2143,
      "RE": 2144,
      "Ġfurther": 2145,
      "lish": 2146,
      "Ġfield": 2147,
      "Its": 2148,
      "Ġwrote": 2149,
      "Ġthird": 2150,
      "Ġbegin": 2151,
      "lement": 2152,
      "Ġpick": 2153,
      "ĠDav": 2154,
      "29": 2155,
      "Ġdoc": 2156,
      "Ġelse": 2157,
      "Ġrepl": 2158,
      "ung": 2159,
      "Ġsuggest": 2160,
      "oon": 2161,
      "AN": 2162,
      "Ġsuper": 2163,
      "Ġissues": 2164,
      "Ġstep": 2165,
      "Ġcompl": 2166,
      "ĠJan": 2167,
      "asing": 2168,
      "ĠHowever": 2169,
      "Ġdam": 2170,
      "Ġlarg": 2171,
      "Ġservice": 2172,
      "Ġ2012": 2173,
      "ĠGu": 2174,
      "23": 2175,
      "Ġgroups": 2176,
      "ĠApp": 2177,
      "Ġleaders": 2178,
      "Ġwhole": 2179,
      "pping": 2180,
      "Ġseems": 2181,
      "Ġtre": 2182,
      "ĠAmerica": 2183,
      "ively": 2184,
      "Ġtra": 2185,
      "Ġrelations": 2186,
      "ev": 2187,
      "Ġey": 2188,
      "Ġexec": 2189,
      "sw": 2190,
      "Ġmeas": 2191,
      "ĠWashing": 2192,
      "Ġcand": 2193,
      "Ġlab": 2194,
      "Ġeverything": 2195,
      "Ġdue": 2196,
      "Ġtheyre": 2197,
      "itted": 2198,
      "Ġinfl": 2199,
      "ĠAb": 2200,
      "ried": 2201,
      "pite": 2202,
      "ently": 2203,
      "Ġwatch": 2204,
      "ilt": 2205,
      "Ġsound": 2206,
      "ĠInst": 2207,
      "ivil": 2208,
      "Ġstudents": 2209,
      "ĠJust": 2210,
      "sh": 2211,
      "pecially": 2212,
      "ĠGe": 2213,
      "Ġfederal": 2214,
      "Ġroom": 2215,
      "Ġcustom": 2216,
      "uation": 2217,
      "Ġrole": 2218,
      "Ġstri": 2219,
      "Ġdou": 2220,
      "Ġofficials": 2221,
      "ana": 2222,
      "Ġcompanies": 2223,
      "oke": 2224,
      "ades": 2225,
      "ibility": 2226,
      "Ġshows": 2227,
      "Ġbegan": 2228,
      "An": 2229,
      "Ġstat": 2230,
      "Ġfinal": 2231,
      "arth": 2232,
      "Ġweeks": 2233,
      "Ġener": 2234,
      "Ġreleased": 2235,
      "Ġabove": 2236,
      "ĠSouth": 2237,
      "Ġposition": 2238,
      "arent": 2239,
      "Ġmatter": 2240,
      "Ġdevelopment": 2241,
      "Ġoutside": 2242,
      "aul": 2243,
      "Ġinit": 2244,
      "Ġ2017": 2245,
      "77": 2246,
      "Ġhimself": 2247,
      "IS": 2248,
      "attle": 2249,
      "Ġcop": 2250,
      "obal": 2251,
      "Ġstatement": 2252,
      "Ġaction": 2253,
      "Ġprovide": 2254,
      "Ġbreak": 2255,
      "Ġtreat": 2256,
      "ĠRes": 2257,
      "Ġrepresent": 2258,
      "ĠMy": 2259,
      "vironment": 2260,
      "inc": 2261,
      "arlier": 2262,
      "Ġtrue": 2263,
      "Ġ50": 2264,
      "head": 2265,
      "Ġhours": 2266,
      "Ġself": 2267,
      "ae": 2268,
      "bo": 2269,
      "ĠIntern": 2270,
      "Ġneg": 2271,
      "amer": 2272,
      "ĠEd": 2273,
      "Ġspecific": 2274,
      "Ġsignificant": 2275,
      "ĠAss": 2276,
      "Ġrad": 2277,
      "Ġitself": 2278,
      "There": 2279,
      "Ġcontinue": 2280,
      "ĠPart": 2281,
      "66": 2282,
      "ĠIsrael": 2283,
      "Ġgun": 2284,
      "ender": 2285,
      "Ġbecame": 2286,
      "Ġthemselves": 2287,
      "Ġaddress": 2288,
      "iod": 2289,
      "aced": 2290,
      "Ġcharacter": 2291,
      "Ġsimply": 2292,
      "Ġwasnt": 2293,
      "ĠWashington": 2294,
      "Ġlat": 2295,
      "Ġcountries": 2296,
      "Ġtyp": 2297,
      "Ġprofess": 2298,
      "ery": 2299,
      "oid": 2300,
      "Ġground": 2301,
      "ĠGerman": 2302,
      "Ġoffice": 2303,
      "ogn": 2304,
      "20": 2305,
      "ograph": 2306,
      "39": 2307,
      "Ġgeneral": 2308,
      "Ġdifficult": 2309,
      "now": 2310,
      "Ġrunning": 2311,
      "ĠNot": 2312,
      "AR": 2313,
      "30": 2314,
      "Ġevidence": 2315,
      "Ġexc": 2316,
      "eal": 2317,
      "ili": 2318,
      "lim": 2319,
      "cri": 2320,
      "Ġagree": 2321,
      "wh": 2322,
      "Ġinterview": 2323,
      "Ġdom": 2324,
      "Ġdest": 2325,
      "Ġtem": 2326,
      "Ġaccount": 2327,
      "Ġadminist": 2328,
      "ask": 2329,
      "55": 2330,
      "Ġrespons": 2331,
      "Ġdrug": 2332,
      "When": 2333,
      "angu": 2334,
      "Ġversion": 2335,
      "Ġneeds": 2336,
      "Ġcommon": 2337,
      "to": 2338,
      "Ġap": 2339,
      "Ġdeep": 2340,
      "Ġbelow": 2341,
      "ĠMed": 2342,
      "Ġplayed": 2343,
      "BC": 2344,
      "ĠThats": 2345,
      "Ġinj": 2346,
      "Ġneeded": 2347,
      "Ġfriends": 2348,
      "ĠAfter": 2349,
      "yearold": 2350,
      "acebook": 2351,
      "Ġabs": 2352,
      "ĠHis": 2353,
      "Ġpretty": 2354,
      "ĠFran": 2355,
      "Ġmusic": 2356,
      "Ġball": 2357,
      "ault": 2358,
      "Ġespecially": 2359,
      "Ġmag": 2360,
      "Ġinclude": 2361,
      "aren": 2362,
      "Ġquite": 2363,
      "Ġrelease": 2364,
      "ift": 2365,
      "Ġwhite": 2366,
      "lam": 2367,
      "Ġgen": 2368,
      "iddle": 2369,
      "ĠBar": 2370,
      "Ġsaw": 2371,
      "Ġhom": 2372,
      "ribut": 2373,
      "br": 2374,
      "ĠDo": 2375,
      "Ġlegal": 2376,
      "Ġindustry": 2377,
      "umb": 2378,
      "Ġphys": 2379,
      "Ġbuilding": 2380,
      "Ġenergy": 2381,
      "Ġplaying": 2382,
      "Ġcharg": 2383,
      "Ġanim": 2384,
      "Ġvalue": 2385,
      "atur": 2386,
      "go": 2387,
      "Ġlost": 2388,
      "Ġinstead": 2389,
      "omm": 2390,
      "Ġcandid": 2391,
      "Ġsense": 2392,
      "Ġhost": 2393,
      "sec": 2394,
      "ournal": 2395,
      "Ġalleg": 2396,
      "ĠMus": 2397,
      "onald": 2398,
      "reg": 2399,
      "Ġobject": 2400,
      "Ġmot": 2401,
      "84": 2402,
      "Ġple": 2403,
      "AS": 2404,
      "Ġteams": 2405,
      "ĠCar": 2406,
      "So": 2407,
      "Ġep": 2408,
      "Ġ24": 2409,
      "Ġred": 2410,
      "oring": 2411,
      "ĠThese": 2412,
      "osing": 2413,
      "ĠClinton": 2414,
      "ĠWhite": 2415,
      "Im": 2416,
      "ĠOct": 2417,
      "Ġbillion": 2418,
      "arc": 2419,
      "Ġtrack": 2420,
      "yle": 2421,
      "irt": 2422,
      "Ġopportun": 2423,
      "Ġforward": 2424,
      "istic": 2425,
      "ĠNews": 2426,
      "ients": 2427,
      "ĠWill": 2428,
      "Ġsuff": 2429,
      "ĠDr": 2430,
      "ns": 2431,
      "ival": 2432,
      "Ġrecently": 2433,
      "Ġlo": 2434,
      "ners": 2435,
      "You": 2436,
      "Ġserious": 2437,
      "ees": 2438,
      "Ġpain": 2439,
      "Ġeveryone": 2440,
      "Ġvote": 2441,
      "Ġlate": 2442,
      "Ġelection": 2443,
      "Ġdeter": 2444,
      "Ġshoot": 2445,
      "fer": 2446,
      "ccording": 2447,
      "Ġjud": 2448,
      "lling": 2449,
      "medi": 2450,
      "ĠWest": 2451,
      "asons": 2452,
      "hod": 2453,
      "Ġchanges": 2454,
      "ij": 2455,
      "ĠCong": 2456,
      "Ġeconomic": 2457,
      "Ġperiod": 2458,
      "ĠTwitter": 2459,
      "Ġstar": 2460,
      "Ġblock": 2461,
      "ĠPe": 2462,
      "Ġobs": 2463,
      "Ġwrong": 2464,
      "64": 2465,
      "Ġlonger": 2466,
      "Ġcheck": 2467,
      "ached": 2468,
      "ĠMe": 2469,
      "Ġcirc": 2470,
      "epend": 2471,
      "ique": 2472,
      "Ġpie": 2473,
      "Ġwoman": 2474,
